Repository: dynamick/perfectcoding
Catalog: languages/*.po
Languages: it_it

source: Page not found
it_it: Pagina non trovata

source: Return home?
it_it: Ritorna alla home?

source: Archives
it_it: Archivi

source: Author Archives for
it_it: Archivio autore per

source: Published by
it_it: di

source: Leave your thoughts
it_it: Lascia il tuo commento

source: 1 Comment
it_it: 1 commento

source: % Comments
it_it: % commenti

source: Sorry, nothing to display.
it_it: Mi dispiace, niente da visualizzare.

source: Categories for
it_it: Categorie per

source: Post is password protected. Enter the password to view any comments.
it_it: Il post è protetto da password. Inserisci la password per vederlo.

source: Comments are closed here.
it_it: Commenti chiusi.

source: Widget Area 1
it_it: Area widget 1

source: Description for this widget-area...
it_it: Descrizione per questo widget...

source: View Article
it_it: Mostra articolo

source: HTML5 Blank Custom Post
it_it: PerfectCoding

source: Add New
it_it: Aggiungi nuovo

source: Add New HTML5 Blank Custom Post
it_it: Aggiungi nuovo PerfectCoding Post Personalizzato

source: Edit
it_it: Modifica

source: Edit HTML5 Blank Custom Post
it_it: Modifica PerfectCoding post personalizzato

source: New HTML5 Blank Custom Post
it_it: Nuovo PerfectCoding post personalizzato

source: View HTML5 Blank Custom Post
it_it: Mostra PerfectCoding post personalizzato

source: Search HTML5 Blank Custom Post
it_it: Cerca PerfectCoding post personalizzato

source: No HTML5 Blank Custom Posts found
it_it: Nessun PerfectCoding post personalizzato trovato

source: No HTML5 Blank Custom Posts found in Trash
it_it: Nessun PerfectCoding post personalizzato trovato nel cestino

source: Latest Posts
it_it: Ultimi post

source: %s Search Results for
it_it: %s risultati di ricerca per

source: Search
it_it: Ricerca

source: Categorised in:
it_it: Nelle catogorie:

source: This post was written by
it_it: Scritto da

source: Tag Archive:
it_it: Archivio tag:
